tap "achannarasappa/tap"
tap "derailed/k9s"
tap "go-delve/delve"
tap "golangci/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "superbrothers/zsh-kubectl-prompt", "git://github.com/superbrothers/zsh-kubectl-prompt.git"
brew "ack"
brew "asciinema"
brew "autoconf"
brew "automake"
brew "glib"
brew "cairo"
brew "cmake"
brew "cookiecutter"
brew "coreutils"
brew "go"
brew "dep"
brew "direnv"
brew "docker", link: false
brew "exercism"
brew "open-mpi"
brew "node"
brew "fx"
brew "gdk-pixbuf"
brew "git"
brew "gnupg"
brew "gobject-introspection"
brew "golangci-lint"
brew "harfbuzz"
brew "pango"
brew "graphviz"
brew "grpcurl"
brew "helm"
brew "htop"
brew "httpie"
brew "hugo"
brew "jenv"
brew "jp2a"
brew "jq"
brew "krb5"
brew "kubernetes-cli"
brew "kube-ps1"
brew "kubectx"
brew "libgit2"
brew "libgsf"
brew "libxml2"
brew "minikube", link: false
brew "protobuf", link: false
brew "mitmproxy"
brew "netcat"
brew "nmap"
brew "nvm"
brew "qt"
brew "poppler"
brew "postgresql", restart_service: true
brew "pyenv"
brew "sphinx-doc", link: true
brew "starship"
brew "telnet"
brew "terraform"
brew "tree"
brew "unrar"
brew "vegeta"
brew "vim"
brew "watchman"
brew "yarn"
brew "zsh-kubectl-prompt"
brew "derailed/k9s/k9s"
cask "google-cloud-sdk"
cask "graphql-playground"
cask "minikube"
cask "xquartz"
