tap "achannarasappa/tap"
tap "derailed/k9s"
tap "go-delve/delve"
tap "gobuffalo/tap"
tap "golangci/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "superbrothers/zsh-kubectl-prompt", "git://github.com/superbrothers/zsh-kubectl-prompt.git"
brew "ack"
brew "autoconf"
brew "automake"
brew "readline"
brew "python@3.9", link: false
brew "awscli"
brew "glib"
brew "cairo"
brew "cmake"
brew "cookiecutter"
brew "coreutils"
brew "go"
brew "dep"
brew "direnv"
brew "docker"
brew "exercism"
brew "node"
brew "fx"
brew "gdk-pixbuf"
brew "git"
brew "gnupg"
brew "graphicsmagick"
brew "graphviz"
brew "helm"
brew "htop"
brew "httpie"
brew "hugo"
brew "imagemagick"
brew "jenv"
brew "jp2a"
brew "jq"
brew "kubernetes-cli"
brew "kube-ps1"
brew "kubectx"
brew "libgit2"
brew "libgsf"
brew "libxml2"
brew "minikube"
brew "mysql@5.7", restart_service: true
brew "netcat"
brew "nmap"
brew "nvm"
brew "poppler"
brew "postgresql"
brew "protobuf"
brew "pyenv"
brew "sphinx-doc", link: true
brew "starship"
brew "telnet"
brew "terraform", link: false
brew "travis"
brew "tree"
brew "unrar"
brew "vegeta"
brew "vim"
brew "vips"
brew "watchman"
brew "yarn"
brew "zsh-kubectl-prompt"
brew "achannarasappa/tap/ticker"
brew "derailed/k9s/k9s"
brew "gobuffalo/tap/buffalo"
cask "adoptopenjdk8"
cask "android-sdk"
cask "google-cloud-sdk"
cask "minikube"
cask "xquartz"
